/* Localized versions of Info.plist keys */

CFBundleName = "Test pobierania papieru";
CFBundleGetInfoString = "Moduł dodatkowy Test pobierania papieru, © Copyright 2005-2017 HP Development Company, L.P.";
